"OK"="OK";
"About WizNote"="About WizNote";
"Account"="Account";
"Accounts"="Accounts";
"Account %@ has already exists!"="Account %@ has already exists!";
"Add New Account"="Add New Account";
"Add"="Add";
"All tags"="All tags";
"All folders"="All folders";
"All"="All";
"App launch protection"="App launch protection";
"Are you sure you want to remove %@?"="Are you sure you want to remove %@?";
"Are you sure you want to remove this account?"="Are you sure you want to remove this account?";
"Are you sure you want to quit without saving?"="Are you sure you want to quit without saving?";
"Attachments"="Attachments";
"Camera roll"="Camera roll";
"Can not find %@"="Can not find %@";
"Cancel"="Cancel";
"Change"="Change";
"Change account password"="Change account password";
"Change password"="Change password";
"Clear cache"="Clear cache";
"Continue editing"="Continue editing";
"Confirm"="Confirm";
"Create account"="Create account";
"Date modified (Reverse)"="Date modified (Reverse)";
"Date created (Reverse)"="Date created (Reverse)";
"Date created"="Date created";
"Date modified"="Date modified";
"Delete"="Delete";
"Detail"="Detail";
"Does not support"="Does not support";
"Does not download any notes automatic"="Does not download any notes automatic";
"Downloading notes"="Downloading notes";
"Download notes data"="Download notes data";
"Download notes within a day"="Download notes within a day";
"Download notes within a week"="Download notes within a week";
"Download notes only over WIFI"="Download notes only over WIFI";
"Download all notes"="Download all notes";
"My Drafts"="My Drafts";
"Edit note"="Edit note";
"Email"="Email";
"Error"="Error";
"My Events"="My Events";
"Failed to login!\nUnknown error!"="Failed to login!\nUnknown error!";
"Failed to save image"="Failed to save image";
"Failed to create account!\n%@"="Failed to create account!\n%@";
"Failed to create account!\nUnknown error!"="Failed to create account!\nUnknown error!";
"Fail to send"="Fail to send";
"Failed to login!\n%@"="Failed to login!\n%@";
"Failed to open account data!"="Failed to open account data!";
"Favorites"="Favorites";
"Feedback"="Feedback";
"Folders"="Folders";
"Font Size"="Font Size";
"Get WizNote Account For Free"="Get WizNote Account For Free";
"Help"="Help";
"Home"="Home";
"Image size"="Image size";
"My Journals"="My Journals";
"Large"="Large";
"Loading..."="Loading...";
"Login time out or login in other places, please retry login!"="Login time out or login in other places, please retry login!";
"Mail sent successfully"="Mail sent successfully";
"Mail saved successfully"="Mail saved successfully";
"Mail has been canceled"="Mail has been canceled";
"Medium"="Medium";
"Mobile view"="Mobile view";
"My Mobiels"="My Mobiels";
"Name"="Name";
"New"="New";
"New password"="New password";
"New password and old password are the same!"="New password and old password are the same!";
"New note"="New note";
"Notes sorted by"="Notes sorted by";
"My Notes"="My Notes";
"Old password"="Old password";
"One week"="One week";
"One day"="One day";
"One week ago"="One week ago";
"Password"="Password";
"Pick Photos"="Pick Photos";
"Please wait while creatting account...!"="Please wait while creatting account...!";
"Please rate WizNote"="Please rate WizNote";
"Please wait while downloading attachment...!"="Please wait while downloading attachment...!";
"Please enter user id!"="Please enter user id!";
"Please confirm"="Please confirm";
"Please wait while searching!"="Please wait while searching!";
"Please enter keywords!"="Please enter keywords!";
"Please enter password!"="Please enter password!";
"Please waiting ..."="Please waiting ...";
"Please wait while logging in!"="Please wait while logging in!";
"Please enter the password again!"="Please enter the password again!";
"Public notes"="Public notes";
"Pull down to sync notes..."="Pull down to sync notes...";
"Quit without saving"="Quit without saving";
"Rate now"="Rate now";
"Rate WizNote"="Rate WizNote";
"Record"="Record";
"Recent note view shows the notes that you modified recently."="Recent note view shows the notes that you modified recently.";
"Recent notes"="Recent notes";
"Refresh"="Refresh";
"Register"="Register";
"Release to sync notes..."="Release to sync notes...";
"Remove account"="Remove account";
"Remove"="Remove";
"Save"="Save";
"Search result"="Search result";
"Search"="Search";
"Search local notes only"="Search local notes only";
"Selected folders"="Selected folders";
"Select an album"="Select an album";
"Settings"="Settings";
"Set as default account"="Set as default account";
"Share with friends"="Share with friends";
"Signing in"="Signing in";
"Sign in"="Sign in";
"Signing out"="Signing out";
"Small"="Small";
"Snapshot"="Snapshot";
"Start syncing"="Start syncing";
"Succeed"="Succeed";
"Switch accounts"="Switch accounts";
"Sync error"="Sync error";
"Syncing attachment list"="Syncing attachment list";
"Syncing deleted notes"="Syncing deleted notes";
"Syncing folders"="Syncing folders";
"Syncing notes list"="Syncing notes list";
"Sync"="Sync";
"Sync attachments"="Sync attachments";
"Syncing tags"="Syncing tags";
"Syncing user information"="Syncing user information";
"Sync already in progress, please wait..."="Sync already in progress, please wait...";
"Tags"="Tags";
"Tags selected"="Tags selected";
"Tap to download"="Tap to download";
"Tap the field above to search your notes. Tap a recent or saved search to view the results of that search."="Tap the field above to search your notes. Tap a recent or saved search to view the results of that search.";
"Tap to check"="Tap to check";
"Tap to stop"="Tap to stop";
"The confirmation password is empty!"="The confirmation password is empty!";
"The account information and local drafts will be deleted permanently from your device."="The account information and local drafts will be deleted permanently from your device.";
"The sync process will stop!"="The sync process will stop!";
"The day before yesterday"="The day before yesterday";
"The old password is empty!"="The old password is empty!";
"The new password is empty!"="The new password is empty!";
"The password you supplied don't match!"="The password you supplied don't match!";
"There are %d notes that is downloaded, please wait for a while...."="There are %d notes that is downloaded, please wait for a while....";
"The password you entered does not match"="The password you entered does not match";
"This version of WizNote does not support decryption!"="This version of WizNote does not support decryption!";
"Title"="Title";
"Title (Reverse)"="Title (Reverse)";
"Today"="Today";
"Traffic Usage"="Traffic Usage";
"Unknown xml-rpc method!"="Unknown xml-rpc method!";
"Untitled"="Untitled";
"Uploading notes"="Uploading notes";
"Upload successfully"="Upload successfully";
"User ID"="User ID";
"User Type"="User Type";
"User Manual"="User Manual";
"User Points"="User Points";
"View"="View";
"Warning"="Warning";
"With in a week"="With in a week";
"Yesterday"="Yesterday";
"You have successfully changed your password"="You have successfully changed your password";
"Your advice"="Your advice";
"You will remove all the cache files, are you sure?"="You will remove all the cache files, are you sure?";
"You can push down to refresh and tap the plus-icon to create a new a note"="You can push down to refresh and tap the plus-icon to create a new a note";
"You set downloading notes only over wifi! \nThe note will not be downloaded!"="You set downloading notes only over wifi! \nThe note will not be downloaded!";
"You don't have any notes.\n Tap new note to get started!"="You don't have any notes.\n Tap new note to get started!";
"download successfully"="download successfully";
"find %d notes"="find %d notes";
"notes"="notes";
"Do not download"="Do not download";
"%d notes"="%d notes";
"If you choose to edit this document, images and text-formatting will be lost."="If you choose to edit this document, images and text-formatting will be lost.";
